import React from "react";

export default function About() {
  return (
  <div className="info">
    <h1>О нас</h1>
    <div>
    <p>
    Преимущество данной верстки состоит в том, что код получается более «чистым», а значит быстрее загружается и легче 
    изменяется под специфические нужды. Недостаток такой верстки заключается в том, что она требует значительно больше времени, 
    чем при использовании фреймворков.
    Преимущество данной верстки состоит в том, что код получается более «чистым», а значит быстрее загружается и легче 
    изменяется под специфические нужды. Недостаток такой верстки заключается в том, что она требует значительно больше времени, 
    чем при использовании фреймворков.
    </p>
    <p>
    Преимущество данной верстки состоит в том, что код получается более «чистым», а значит быстрее загружается и легче 
    изменяется под специфические нужды. Недостаток такой верстки заключается в том, что она требует значительно больше времени, 
    чем при использовании фреймворков.
    Преимущество данной верстки состоит в том, что код получается более «чистым», а значит быстрее загружается и легче 
    изменяется под специфические нужды. Недостаток такой верстки заключается в том, что она требует значительно больше времени, 
    чем при использовании фреймворков.
    </p>
    </div>
  </div>
  )
}
