import React from 'react'

export default function Contact() {
  return (
    <div className='info'>
      <h1>Контакты</h1>
      <div>
        <p>
          Офицеру, учёному, писателю, путешественнику Владимиру Арсеньеву тесны рамки какого-то одного ведомства – армейского, академического, 
          литературного или таёжного. Горький говорил, что Арсеньев объединил в себе Альфреда Брема и Фенимора Купера. Географ и этнограф, лирик 
          и мистик, археолог и борец с браконьерами – всё это Арсеньев, и список нимало не исчерпан. Мы также вправе считать его одним из первых 
          российских экологов.
        </p>
        <p>
          Офицеру, учёному, писателю, путешественнику Владимиру Арсеньеву тесны рамки какого-то одного ведомства – армейского, академического, 
          литературного или таёжного. Горький говорил, что Арсеньев объединил в себе Альфреда Брема и Фенимора Купера. Географ и этнограф, лирик 
          и мистик, археолог и борец с браконьерами – всё это Арсеньев, и список нимало не исчерпан. Мы также вправе считать его одним из первых 
          российских экологов.
        </p>
      </div>
    </div>
  )
}
