import React from "react";

export default function Home() {
  return (
    <div className="info">
      <h1>Домой</h1>
      <div>
        <p>
          Дебют Арсеньева в печати – датированный 1906 годом отчёт о деятельности Владивостокского общества любителей охоты. Уже тогда, 
          задолго до экологического бума, разговоров о глобальном потеплении, зелёной экономике и переработке отходов, Арсеньев заявлял о 
          недопустимости потребительского отношения к природе. Выступал за принятие «охотничьего закона», считал, что человек из «злостного 
          всесокрушающего хищника» должен превратиться в мудрого хозяина дарованных ему богатств. С горечью писал о браконьерстве, причём нередко 
          со стороны своих же товарищей – военных.
        </p>
        <p>
          Дебют Арсеньева в печати – датированный 1906 годом отчёт о деятельности Владивостокского общества любителей охоты. Уже тогда, 
          задолго до экологического бума, разговоров о глобальном потеплении, зелёной экономике и переработке отходов, Арсеньев заявлял о 
          недопустимости потребительского отношения к природе. Выступал за принятие «охотничьего закона», считал, что человек из «злостного 
          всесокрушающего хищника» должен превратиться в мудрого хозяина дарованных ему богатств. С горечью писал о браконьерстве, причём нередко 
          со стороны своих же товарищей – военных.
        </p>
      </div>
    </div>
  );
}
